[
    {
        "name": "Safety Kit",
        "price": "895",
        "description": "Moreover, a good design is as less design as possible. Sagittarius stands out through its minimalistic design which complements the decorum of each and every living room space. Kiln-dried imported beech veneered engineered wood provides this sofa a sturdy and firm structure. Upholstered fabric allows this sofa to have a soft and comfortable cushioning. ",
        "quantity": "1370",
        "minimumOrder": " 50",
        "img": "https://cdn.shopify.com/s/files/1/2721/6956/products/product32_9b1e0e9a-d130-4c20-b1ef-2ae3183d314d_600x.jpg"
    },
    {
        "name": "Reducers & Adapters",
        "price": "89",
        "description": "Reducers & Adapters, we will estimate shipping and delivery dates for you based on the availability of your items and the shipping options you choose. Depending on the shipping provider you choose, shipping date estimates may appear on the shipping quotes page.. ",
        "quantity": "670",
        "minimumOrder": " 50",
        "img": "https://cdn.shopify.com/s/files/1/2721/6956/products/product1_2000x.jpg"
    },
    {
        "name": "The Vise-111",
        "price": "99",
        "description": " To mesmerize its customers for best furniture in Bangladesh. Moreover, a good design is as less design as possible. Sagittarius stands out through its design which complements the decorum of each and every . Kiln-dried imported beech veneered engineered wood provides this sofa a sturdy Upholstered fabric allows this sofa to have a soft and comfortable cushioning. ",
        "quantity": "970",
        "minimumOrder": " 50",
        "img": "https://cdn.shopify.com/s/files/1/2721/6956/products/product18_70da4d32-c08f-47b9-9bf1-f0ec27b87dc0_600x.jpg"
    },
    {
        "name": "Hacksw-Blade-kit-179",
        "price": "895",
        "description": " customers for best furniture in Bangladesh. Moreover, a good design is as less design as possible.  through its minimalistic design which complements the decorum of each and every living room space.ood provides this sofa a sturdy and firm structure. Upholstered fabric allows this sofa to have a soft and comfortable . ",
        "quantity": "670",
        "minimumOrder": " 50",
        "img": "https://cdn.shopify.com/s/files/1/2721/6956/products/product12_31bd55cf-6146-46ae-a11c-8fc2f076edde_600x.jpg"
    },
    {
        "name": "Monkey Spanners",
        "price": "77",
        "description": " its customers for best furniture in Bangladesh. Moreover, a good design is as less design as possible. Sagittarius stands out through its which complements the decorum of each. Kiln-dried imported beech veneered engineered wood provides this sofa a sturdy and firm structure. Upholstered fabric allows this sofa to have a soft and comfortable cushioning. ",
        "quantity": "470",
        "minimumOrder": " 50",
        "img": "https://cdn.shopify.com/s/files/1/2721/6956/products/product28_b6beb2f3-9b6f-4918-9529-6a27a19ecfc4_600x.jpg"
    },
    {
        "name": "Drill -987",
        "price": "895",
        "description": " Moreover, a good design is as less design as possible. Sagittarius stands out through its complements the decorum of each and every living room space. Kiln-dried imported beech veneered engineered wood provides this sofa a sturdy and firm s have a soft and comfortable cushioning. ",
        "quantity": "270",
        "minimumOrder": " 50",
        "img": "https://cdn.shopify.com/s/files/1/2721/6956/products/product25_a0bc1aca-1422-482e-a99e-611a9d2cc140_600x.jpg"
    },
    {
        "name": "Xtrrones-169",
        "price": "75",
        "description": "minimalistic design which complements the decorum of each and every living room space. Kiln-dried imported beech veneered engineered wood provides this sofa a sturdy and firm structure. Upholstered fabric allows this sofa to have a soft and comfortable cushioning. ",
        "quantity": "2170",
        "minimumOrder": " 50",
        "img": "https://cdn.shopify.com/s/files/1/2721/6956/products/product29_3799942d-c315-4605-b718-37097ea9de77_600x.jpg"
    }
]